Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/leserinnlegg:_statens_barnehus_i_samiske_omrader_i_finnmark.html.tmx
Source language: nob
Languages: sme

source: Leserinnlegg: Statens barnehus i samiske områder i Finnmark
sme: Lohkkiidčálus: Stáhta mánáidviessu sámi guovlluin Finnmárkkus

source: Samisk kjerneområde er et begrep som brukes om de områdene der samisk språk ofte er majoritetsspråk, og der samisk kultur og levesett står sterkt og sentralt i samfunnet.
sme: Sámi guovddášguovlun gohčodit guovlluid gos sámegiella dávjá lea eanetlogugiella, ja gos sámi kultuvra ja eallinvuohki leat nannosat ja guovddážis servodagas.

source: I Sametingets arbeid er ikke kjerneområder en vedtatt kategori, men er noe som forstås i samfunnet.
sme: Sámedikki barggus ii leat doaba guovddášguovlu mearriduvvon kategoriija, muhto dat lea juoga maid servodagas ipmirdit.

source: Runar Myrnes Balto Åse M. P. Pulk/ Sametinget
sme: Sámediggeráđđi Runar Myrnes Balto (NSR)

source: Av sametingsråd Runar Myrnes Balto (NSR)
sme: Finnmárkku politiijaguovllus lea leamaš prošeaktajoavku mii lea árvalan gosa Stáhta mánáidviesu galgá ásahit Finnmárkkus.

source: Finnmark politidistrikt har hatt en prosjektgruppe som har arbeidet med å foreslå lokalisering av Statens barnehus i Finnmark.
sme: Sámediggi lea leamaš čoahkkimis prošeaktajoavkkuin, mas čilgiimet juste dan ahte doaba ii leat kategoriija man Sámediggi lea mearridan.

source: Sametinget har hatt møte med denne prosjektgruppa, hvor vi har kommunisert nettopp at begrepet ikke er en vedtatt kategori av Sametinget.
sme: Go mii leat gulahallan prošeaktajoavkkuin, de eat leat árvalan gosa mánáidviesu galggašii ásahit.

source: Vi har ikke tatt stilling til lokaliseringen i dialogen vår med prosjektgruppa.
sme: Mii leat baicce čielgasit muitalan man dehálaš lea ahte fálaldat heive ja lea olámuttus sámi mánáide.

source: Derimot har vi ettertrykkelig trukket frem viktigheten av at tilbudet må være tilpasset og tilgjengelig for samiske barn.
sme: Midjiide lea earret eará leamaš dehálaš ahte dat lea báikkis gos lea buorre vejolašvuohta atnit sámegiela, ja gos bures ipmirdit ahte mánás lea sámi kultuvra ja duogáš.

source: Det har blant annet vært viktig for oss at det må være et sted der det er god tilgjengelighet for å kunne bruke samisk språk, og god forståelse for at barnet har samisk kultur og bakgrunn.
sme: Danne lea dehálaš ahte báikkis gosa sámi mánáidviessu ásahuvvo lea relevánta sámi biras gos lea fágagelbbolašvuohta.

source: Det er derfor viktig med et relevant samisk miljø med fagkompetanse der samisk barnehus skal etableres.
sme: Dulkon ahte Stuoradikki mearrádusa duogážin lea sihkkarastit dan ahte go sámi mánát deaivvadit politiijain, de dáhpáhuvvá dat dohkálaš láhkai. Jus dan galgá sihkkarastit, de munnje lea čielggas ahte Stáhta mánáidviessu Finnmárkkus ferte leat báikkis gos sámegiella ja sámi kultuvra leat lunddolaš oassin sihke servodagas ja relevánta fágabirrasiin.

source: For å sikre at samiske barn får et forsvarlig møte med politiet, som jeg tolker bakgrunnen for Stortingets vedtak, så er det innlysende for meg at Statens barnehus i Finnmark må ligge et sted der samisk språk og kultur er en naturlig del av både samfunnet og har relevante fagmiljøer.
sme: Stuoradikki mearrádusa áigumuša ja sámi mánáid dárbbuid vuođul lea váttis jurddašit ahte mánáidviesu lea heivvolaš ásahit báikkiide mat eai leat sámi hálddašanguovllus.

source: Det er vanskelig å se for seg at det er steder utenfor samisk språkforvaltningsområde som er aktuelle, gitt både intensjonen bak Stortingets vedtak og de samiske barnas behov.
sme: Sámediggi ii leat searvan digaštallamii dan birra gos mánáidviessu galgá leat go lea gulahallan politiijain.

source: Sametinget har ikke involvert seg i lokaliseringsdebatten i den innledende dialogen med politiet.
sme: Mii eat leat dohkkehan ahte dan ásahit báikái mii ii leat sámi hálddašanguovllus.

source: Vi har absolutt ikke gitt vårt samtykke til at Barnehuset skal legges til et sted utenfor det samiske språkforvaltningsområdet.
sme: Danne imaštalan sakka go Finnmárkku politiijaguovlu čujuha gulahallamii Sámedikkiin go leat mearridan ahte mánáidviessu galgá leat Álttás.

source: Derfor er jeg det er svært forunderlig at Finnmark politidistrikt henviser til dialogen med Sametinget når de nå helt overraskende har pekt ut Alta som hjem for barnehuset.
sme: Midjiide lea čielggas ahte áidna čoavddus go galgá sihkkarastit dohkálaš sámi fágabirrasa mas lea sámi giella- ja kulturgelbbolašvuohta, lea ahte mánáidviessu ásahuvvo muhtun sámi giellahálddašansuohkanii.

source: For oss er det innlysende at den eneste løsningen for å sikre et forsvarlig samisk fagmiljø med samisk språk og kulturkompetanse, er ved å legge barnehuset til en av de samiske språkforvaltningskommunene.
sme: Dát lea mis vuođđun go bargat áššiin viidáseappot, ja sámediggeráđđi áigu bivdit.
